[
  {
    "text": "Deixa comigo que vou te explicar sobre a biometria!",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "Você fará a validação da sua biometria 3 vezes durante a aula, a primeira é feita logo no inicio para poder acessar a sala de aula!",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "A segunda é durante a aula de forma aleatória, poderá ocorrer em qualquer momento durante a aula, portanto fique atento!",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "A terceira e a última é feita logo após o instrutor avisar que está encerrando a aula. Lembrando que você precisará das três biometrias para sua aula ser computada.",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "Todas as suas biometrias devem seguir o mesmo padrão: ",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "1° - Não poderá conter nenhum tipo de acessório facial, seja óculos (de grau e de sol), bonés, máscaras entre outros.",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "2° - Não pode sorrir ou olhar para outra direção, a validação biométrica aparecerá no seu relatório, portanto todas as fotos são padrão de documento.",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "3° - Somente você (o aluno) poderá aparecer na câmera durante a biometria, nosso sistema reconhece se tiver dois rostos e sua biometria será invalidada.",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  },
  {
    "text": "4° - A imagem não pode ser tremida ou escura demais, para o sistema computar é preciso uma imagem nítida do seu rosto.",
    "Img": false,
    "ImgData": {
      "url": "www.bruh.com.br",
      "source": "www.bru.com.br"
    }
  }
]
